Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/juolludeamit-sami-ulbmiliidda-2009-staht_id_531235.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 07.10.2008
nob: Pressemelding , 07.10.2008

source: Juolludeamit sámi ulbmiliidda 2009 stáhtabušeahtas
nob: Bevilgninger til samiske formål i statsbudsjettet 2009

source: Ráđđehus árvala oktiibuot 782 miljovnna ruvnno sierranas sámi ulbmiliidda .
nob: Regjeringen foreslår en bevilgning på til sammen 782 millioner kroner til særskilte samiske formål .

source: Dát lea stuorimus juolludeapmi sámi ulbmiliidda obanassiige .
nob: Dette er den største bevilgningen til samiske formål noensinne .

source: Ráđđehus lea 2005 rájes lasihan juolludeami sámi ulbmiliidda sullii 172,5 miljovnna ruvnnuin .
nob: Regjeringen har økt bevilgningen til samiske formål med ca. 172,5 millioner kroner siden 2005 .

source: Sámediggi hálddaša bušeahtaárvalusa mielde sullii 334 miljovnna ruvnno 2009:s , mii lea 23 miljovnna lassáneapmi , dahje 7,5 proseanta , 2008 ektui .
nob: Sametinget vil ifølge budsjettforslaget forvalte om lag 334 millioner kroner i 2009 , en økning på 23 millioner kroner , eller 7,5 prosent , fra 2008 .

source: Árvaluvvon lasáhus Sámediggái , mii lea nu movt stuorradiggedieđáhus sámepolitihka birra dovddaha , nanne Sámedikki vejolašvuođa seailluhit ja ovdánahttit sámi giela , kultuvrra ja ealáhusaid .
nob: Den foreslåtte økningen til Sametinget , som er i tråd med signalene i stortingsmeldingen om samepolitikken , styrker Sametingets mulighet til å bevare og utvikle samisk språk , kultur og næringer .

source: Eanet sámi giellaáŋgiruššan – Sámegiella lea ain vártnuhis dilis .
nob: Økt satsing på samisk språk – Samisk språk er fortsatt i en utsatt stilling .

source: Earenoamážit smávit sámi gielat uhkiduvvojit .
nob: Særlig er de små samiske språkene truet .

source: Norggas dáidet eanet sámi giellaguoddit jávkat go ođđa šaddet .
nob: Trolig er avgangen av samiske språkbærere i Norge større enn tilveksten .

source: Ráđđehus áigu danin ovttasráđiid Sámedikkiin ovdánahttit sámegiela doaibmaplána ja árvala oktiibuot 8 miljovnna ruvnno doaibmaplána bargui Bargo- ja searvadahttindepartemeanta ( AID ) bušeahta bakte , dadjá stáhtaráđđi Dag Terje Andersen .
nob: Regjeringen vil derfor i samråd med Sametinget utvikle en handlingsplan for samisk språk og fore ­slår totalt 8 millioner kroner til arbeidet med handlingsplanen over Arbeids- og inkluderingsdepartementets ( AIDs ) budsjett , sier statsråd Dag Terje Andersen .

source: Ráđđehus árvala lasihit doarjjaboastta Doarjja sámi gillii , diehtojuohkimii jna. sullii 3 miljovnna ruvnnuin 9 miljovnna ruvdnui .
nob: Regjeringen foreslår å øke tilskuddsposten Tilskudd til samisk språk , informasjon mv. med ca. 3 millioner kroner , til 9 millioner kroner .

source: Lasáhus vuosttažettiin ruhtada AID doaibmabijuid sámegiela doaibmaplánas .
nob: Økningen vil i hovedsak finansiere AIDs tiltak i handlingsplanen for samisk språk .

source: Sámediggi Sámedikkis lea guovddáš sajádat barggus sámegiela ovddas .
nob: Sametinget Sametinget har en svært sentral rolle i arbeidet for samisk språk .

source: Ollislaš 8 miljovnna ruvdnosaš juolludeamis sámegiela doaibmaplánabargui árvala ráđđehus danin ahte 5 miljovnna ruvdno sirdojuvvo Sámediggái .
nob: Av den totale satsingen på 8 millioner kroner til arbeidet med handlingsplanen for samisk språk foreslår regjeringen derfor at 5 millioner kroner tilføres Sametinget .

source: Lassin dása ráđđehus árvala ahte doarjja buohtalasealáhusaid árvoháhkanprográmmii lasihuvvo 2 miljovnna ruvnnuin , oktiibuot 8,5 miljovnna ruvdnui .
nob: I tillegg foreslår regjeringen at tilskuddet til Verdiskapingsprogrammet for næringskombinasjoner øker med 2 millioner kroner , til totalt 8,5 millioner kroner .

source: Sámedikki bušeahttarámma lasihuvvo velá 7 miljovnna ruvnnuin AID bušeahta bakte 2009:s .
nob: Sametingets budsjettramme økes med ytterligere 7 millioner kroner over AIDs budsjett i 2009 .

source: Lea maiddái árvaluvvon juolluduvvot 1,5 miljovnna ruvdno Sámediggái 2009:s ođđasis hávdádit til en Njávdáma dákterikkiid .
nob: Det er også foreslått å bevil ­ge 1,5 millioner kroner til Sametinget i 2009 til en gjenbegraving av skjelettmaterialet fra Neiden .

source: Dákterikkit , mat dál vurkkoduvvojit Oslo Universitehtas , plánejuvvojit ođđasis hávdáduvvot hávdesadjái Skoaltagávpogis Njávdámis .
nob: Skjelettmaterialet , som i dag er oppbevart ved Universitetet i Oslo , plan ­legges gjenbegravet på gravplassen i Skoltebyen i Neiden .

source: Sámedikki 2009 sámediggeválgga bargui árvaluvvo juolluduvvot 2,9 miljovnna ruvdno 2009:s .
nob: Til Sametingets arbeid knyttet til gjennomføringen av sametingsvalget i 2009 foreslås det å bevilge 2,9 millioner kroner i 2009 .

source: Ráđđehus árvala ahte Sámediggái oktiibuot juolluduvvo 203,735 miljovnna ruvnno 2009:s Bargo- ja searvadahttindepartemeanta ( AID ) bušeahta bakte .
nob: Regjeringen foreslår at Sametinget bevilges totalt 203,735 millioner kroner i 2009 over Arbeids- og inkluderingsdepartementets ( AIDs ) budsjett .

source: Sámi kulturulbmilat Kultur- ja girkodepartemeanta bušeahtta sámi kulturulbmiliidda árvaluvvo lasihuvvot 8,45 miljovnna ruvnnuin 62 miljovnna ruvdnui .
nob: Samiske kulturformål Kultur- og kirkedepartementets budsjett til samiske kulturformål foreslås økt med 8,45 millioner kroner til 62 millioner kroner .

source: Juolludanárvalusas lea maiddái 450 000 ruvdno Nuortanástái .
nob: Bevilgningsforslaget omfatter 450 000 kroner tilskudd til avisen Nuortanásti .

source: Juolludeapmi sámi kulturulbmiliidda lea nu lassánan 29,4 miljovnna ruvnnuin njealji jagis .
nob: Bevilgningen til samiske kulturformål er dermed økt med 29,4 millioner kroner over fire år .

source: Riddu Riđđu festivála Gáivuonas davvi-Romssas lea dohkkehuvvon musihka guovddášásahussan 2009:s .
nob: Festivalen Riddu Riđđu i Kåfjord i Nord-Troms har fått knutepunktstatus for musikk fra 2009 .

source: Dát mearkkaša 1,5 miljovnna ruvnno jahkásaš stáhtadoarjaga Kultur- ja girkodepartemeanta bušeahta bakte .
nob: Det innebærer et statstilskudd fra Kultur- og kirkedepartementet på 1,5 millioner kroner årlig .

source: Vai sámi áviissat dávjjibut ilbmet de doarjja sámi áviissaide Kultur- ja girkodepartemeanta bušeahta bakte lea lasihuvvon 5 miljovnna ruvnnuin 2008:s .
nob: For å legge til rette for økt utgivelseshyppighet i de samiske avisene ble bevilgningen til tilskudd til samiske aviser over Kultur- og kirkedepartementets budsjett økt med 5 millioner kroner i 2008 .

source: Seamma vuođuštusain árvala ráđđehus lasihit juolludeami velá 3 miljovnna ruvnnuin 2009:s 21,6 miljovnna ruvdnui .
nob: Med samme begrunnelse foreslår regjeringen å øke bevilg ­ningen for 2009 med ytterligere 3 millioner kroner til 21,6 millioner kroner .

source: Lassin dasa ahte preassa lea dehálaš demokratiijii ja sátnefriddjavuhtii , de sámi áviissain lea dehálaš doaibma seailluhit ja ovdánahttit sámegiela .
nob: I tillegg til pressens betydning for demokrati og ytringsfrihet , har de samiske avisene en viktig oppgave i forhold til å opprettholde og videreutvikle det samiske språket .

source: Lassin lea Kultur- ja girkodepartemeanta bušeahta bakte árvaluvvon juolluduvvot ruđat guovtti sámi kulturvisttiide .
nob: I tillegg er det over Kultur- og kirkedepartementets budsjett foreslått bevilget midler til to samiske kulturbygg .

source: Viidáset Ája Sámi Guovddáža prošekte ¬remii ja huksemii árvaluvvo juolluduvvot 5,2 miljovnna ruvdno .
nob: Til videre prosjekte ­ring og byggestart av Ája Samisk Senter i Kåfjord foreslås det bevilget 5,2 millioner kroner .

source: Nuortasámi dávvirvuorká , mii lea Njávdámis Mátta-Várjjat gielddas , árvaluvvo 2,5 miljovnna ruvdno earret eará čájáhusaide ja luvvodagaide .
nob: Til Østsamisk museum , som ligger i Neiden i Sør-Varanger kommune , foreslås 2,5 millioner kroner til blant annet ut stil ­linger og inventar .

source: Sámi dieđalašvisti Bargo- ja searvadahttindepartemeanta , Kultur- ja girkodepartemeanta ja Máhttodepartemeanta lea bidjan Statsbygg cegget ođđa sámi dieđalaš vistti Guovdageainnus .
nob: Samisk vitenskapsbygg Arbeids- og inkluderingsdepartementet , Kultur- og kirkedepartementet og Kunnskapsdepartementet har gitt Statsbygg i oppdrag å oppføre et nytt samisk vitenskapsbygg i Kautokeino .

source: Visti vurdojuvvo gárvvistuvvot sisafárrema ládje 2009:s .
nob: Bygget er forventet ferdigstilt for innflytting i 2009 .

source: Sámi dieđalaš vistti gollorámma lasihuvvui 2008 reviderejuvvon stáhtabušeahtas 86,3 miljovnna ruvnnuin nu ahte 2009 suoidnemánu 1. beaivvi rámma lea oktiibuot 445,4 miljovnna ruvnno .
nob: Kostnads ­rammene for Samisk vitenskapsbygg ble i revidert nasjonalbudsjett 2008 økt med 86,3 millioner kroner , og utgjør per 1. juli 2009 445,4 millioner kroner .

source: Ráđđehus árvala ahte Máhttodepartemeanta bušeahta bakte juolluduvvo 11,7 miljovnna ruvdno viessoláigobuhtadassan Sámi allaskuvlii go fárrejit ođđa vistái .
nob: Regjeringen foreslår at det over Kunnskapsdepartementets budsjett bevilges 11,7 millioner kroner i husleie ­kompensasjon til Samisk høyskole ved innflytting i nytt bygg .

source: Kultur- ja girko ¬departemeanta bušeahta bakte árvaluvvo juolluduvvot 2,2 miljovnna ruvnno viessoláigobuhtadeapmái ja lassi doaibmagoluide , ja 1,2 miljovnna ruvnno geavaheaddjidávviriidda Sámi Arkiivii .
nob: Over Kultur- og kirke ­departementets budsjett foreslås det bevilget 2,2 millioner kroner i husleiekompen ­sasjon og økte driftsutgifter , samt 1,2 millioner kroner til brukerutstyr for Samisk Arkiv .

source: Bargo- ja searvadahttindepartemeanta bušeahta bakte árvaluvvo juolluduvvot oktiibuot 1,7 mill. ruvnno viessoláigobuhtadasa .
nob: Over Arbeids- og inkluderingsdepartementets budsjett foreslås det bevilget til sammen 1,7 mill. kroner i husleiekompensasjon .

source: Ruđat galget juhkkojuvvot Sámediggái , Boazodoalo Riikkaidgaskasaš fága- ja gaskkustanguovddážii ja Gáldui – Álgoálbmotvuoigatvuođaid gelbbolašvuođaguovddážii .
nob: Midlene er fordelt Sametinget , Internasjonalt fag- og formid ­lingssenter og Gáldu – Kompetansesenteret for urfolks rettigheter .

source: Ráđđehus háliida nannet Sámi allaskuvlla ja árvala ahte juolluduvvo ruhta ovtta stipendiáhta virgái allaskuvllas .
nob: Regjeringen ønsker å styrke Samisk høgskole og foreslår at det bevilges midler til en stipendiat stilling ved høgskolen .

source: Dieđut juolludemiid birra sámi ulbmiliidda ( 1000 ru ) :
nob: Oversikt over bevilgninger til samiske formål ( 1000 kr ) :

source: Árvalus 2009
nob: Forslag 2009

source: Olgoriikkadepartemeanta
nob: Utenriksdepartementet

source: Máhttodepartemeanta
nob: Kunnskapsdepartementet

source: Justis- ja politidepartemeanta ( juhkkojuvvo maŋŋil )
nob: Justis- og politidepartementet ( fordeles senere )

source: Kultur- ja girkodepartemeanta
nob: Kultur- og kirkedepartementet

source: Gielda- ja guovlodepartemeanta
nob: Kommunal- og regionaldepartementet

source: Bargo- ja searvadahttindepartemeanta
nob: Arbeids- og inkluderingsdepartementet

source: Dearvvašvuođa- ja fuolahusdepartemeanta
nob: Helse- og omsorgsdepartementet

source: Eanandoallo- ja biebmodepartemeanta
nob: Landbruks- og matdepartementet

source: Birasgáhttendepartemeanta
nob: Miljøverndepartementet

source: Oktiibuot juolludeapmi
nob: Samlet bevilgning

source: Sámeálbmot foanda
nob: Samefolkets fond

source: Submi
nob: Sum
